{
    "slug": "autorka-nieznana-zydowki",
    "title": "Żydówki",
    "author": "Autorka nieznana ",
    "kind": "Liryka",
    "epoch": "Współczesność",
    "genre": "Wiersz",
    "content": "Autorka nieznana\r\n\r\nŻydówki\r\n\r\n\r\n\r\nTkwiły tak do południa od samego rana\r\nNa klęczkach, czarne cienie, z rękami wzniesionymi.\r\nW oczach niemy jęk prośby bezrozumnie szeptanej,\r\nChoć bat świstał w powietrzu i przybijał do ziemi.\r\n\r\nTrupy raczej niż ludzie, kości obciągnięte\r\nSuchą, kruchą, strzępiastą, zranioną skórą.\r\nW oczach cały lęk śmierci, cały ból zaklęty,\r\nA jednak błysk nadziei zwróconej ku murom.\r\n\r\nKlęczały tak ćwiczone i kopane nogą\r\nPrzez rozjuszone bydlę w pierożku szarym.\r\nGłupie oczy rzucały szare błyski wrogo.\r\nNikt nie mógłby przewidzieć planów i zamiarów.\r\n\r\nBezrozum tkwił jak zawsze w aufzjerskim oku.\r\nGdy buta cios ofiarę domęczał do końca.\r\nWszakże ścierwo odwloką porządkowe bloku!\r\nJak szybko błyska krew w promieniach słońca.\r\n\r\nRavensbrück\r\n\r\n\r\n\r\n\r\n-----\r\nTa lektura, podobnie jak tysiące innych, dostępna jest na stronie wolnelektury.pl.\r\nWersja lektury w opracowaniu merytorycznym i krytycznym (przypisy i motywy) dostępna jest na stronie https://wolnelektury.pl/katalog/lektura/autorka-nieznana-zydowki.\r\n\r\nUtwór opracowany został w ramach projektu Wolne Lektury przez fundację Wolne Lektury.\r\n\r\nWszystkie zasoby Wolnych Lektur możesz swobodnie wykorzystywać, publikować i rozpowszechniać pod warunkiem zachowania warunków licencji i zgodnie z Zasadami wykorzystania Wolnych Lektur.\r\nTen utwór jest w domenie publicznej.\r\nWszystkie materiały dodatkowe (przypisy, motywy literackie) są udostępnione na Licencji Wolnej Sztuki 1.3: https://artlibre.org/licence/lal/pl/\r\nFundacja Wolne Lektury zastrzega sobie prawa do wydania krytycznego zgodnie z art. Art.99(2) Ustawy o prawach autorskich i prawach pokrewnych.\r\nWykorzystując zasoby z Wolnych Lektur, należy pamiętać o zapisach licencji oraz zasadach, które spisaliśmy w Zasadach wykorzystania Wolnych Lektur: https://wolnelektury.pl/info/zasady-wykorzystania/\r\nZapoznaj się z nimi, zanim udostępnisz dalej nasze książki.\r\n\r\nTekst opracowany na podstawie: Polskie wiersze obozowe i więzienne 1939-1945: w archiwum Aleksandra Kulisiewicza, [oprac. i przedm.] Konrad Strzelewicz, [posł. Jacek Kajtoch], Krajowa Agencja Wydawnicza, Kraków 1984.\r\n\r\nWydawca: Fundacja Wolne Lektury\r\n\r\nPublikacja zrealizowana w ramach biblioteki Wolne Lektury (https://www.wolnelektury.pl). Dofinansowano ze środków Ministra Kultury i Dziedzictwa Narodowego pochodzących z Funduszu Promocji Kultury – państwowego funduszu celowego. Reprodukcja cyfrowa wykonana przez Fundację Wolne Lektury.\r\n\r\nOpracowanie redakcyjne i przypisy: Paulina Choromańska, Maria Świetlik.\r\n",
    "short_description": null,
    "summary": null,
    "characters": null,
    "test_questions": null,
    "motifs": null
}