{
    "slug": "borowski-rekord",
    "title": "Rekord",
    "author": "Tadeusz Borowski",
    "kind": "Epika",
    "epoch": "Współczesność",
    "genre": "Opowiadanie",
    "content": "Tadeusz Borowski\r\n\r\nRekord\r\n\r\n\r\n\r\nOpowiadanie niniejsze mówi o ambicji człowieka, który chciał ustanowić wieczny rekord, oraz o nietrwałości rekordów, które (nie tylko w sporcie) są systematycznie ulepszane.\r\n\r\nMłody komendant więzienia wbiegł, przeskakując stopnie, na piętro, machnął dłonią wartownikowi, zawołał korytarzową, która pilnowała rozdawania kolacji, i kazał otworzyć celę. Zatrzasnął drzwi, powiesił czapkę na gwoździu i rzekł ostro do kobiety, która spokojnie smarowała przy stole chleb masłem:\r\n\r\n— Znaleziono abażury, Frau Elza.\r\n\r\nFrau Elza dolała kawy do kubka i powiedziała do oficera:\r\n\r\n— Proszę siadać na łóżku, panie komendancie, tylko niech pan nie pogniecie pościeli. Czemu pan stoi oniemiały. Boi się pan?\r\n\r\n— Więc to prawda? — zapytał z goryczą młody komendant.\r\n\r\n— Które znaleziono? — spytała spokojnie Frau Elza i nadpiła kawy z cynowego kubka.\r\n\r\n— Najstraszniejszy jest różowy abażur z dwoma gołąbkami, które się całują — rzekł ponuro młody komendant.\r\n\r\n— On mówił, że to z pleców kobiety, a jak pan sądzi? — zapytała Frau Elza.\r\n\r\n— Nie wiem — odpowiedział młody komendant.\r\n\r\n— A przyglądał się pan mitologicznemu? Z Minotaurem?\r\n\r\nMłody komendant potrząsnął przecząco głową.\r\n\r\n— Widocznie nie znaleziono — rzekła z szelmowskim uśmiechem Frau Elza. — On mówił, że zdarł skórę z brzucha marynarza. Kolorowy tatuaż. Kiedy królowa Pasiphae zakochała się bez wzajemności w byku dworskim, kazano rzeźbiarzowi uczynić piękną statuę krowy wydrążonej w środku. Byk zakochał się w krowie i okazywał jej płomienne względy, nie wiedząc, że w krowie siedzi Pasiphae. Właśnie te względy wytatuował sobie marynarz. Zaśmiewałam się, ile razy na byka spojrzałam.\r\n\r\n— Powieszą panią za to, Frau Elza — rzekł młody komendant i popatrzył z przyjemnością na kobietę. Była szeroka, mięsista jak owoc, miała różowe policzki i jasne włosy, mundur ciasno opinał jej kształty, spod skąpej spódniczki wyzierała biała skóra ud. Energicznie ściągnięte usta i bystre oczy znamionowały silną i niezłomną duszę.\r\n\r\n— Czemu mnie pan kazał dożywiać? — zapytała z rozbawieniem Frau Elza. Młody komendant schylił głowę i utkwił wzrok w linoleum.\r\n\r\n— Niemieckim dziewczętom trzeba pomóc żyć — powiedział, nie podnosząc oczu.\r\n\r\n— Ależ, komendancie, ja jestem kobietą! — zawołała Frau Elza, ukazując w uśmiechu zdrowe, perłowe zęby. Skończyła jeść i zręcznie posprzątała ze stołu.\r\n\r\n— Chciałbym panią posiąść — rzekł młody komendant więzienia. Cela Frau Elzy urządzona była skromnie, ale wygodnie. Komendant siedział na żelaznej pryczy wyścielonej podwójnym materacem i zasłanej białym kocem kanadyjskim. Pod oknem stał stół, w kącie umywalka i szafka na ubranie, jedzenie i książki. Za oknem widać było zburzone miasto, nad którym z poczerniałych murów unosiły się niebieskie smużki dymu. Na horyzoncie dachy świeciły jeszcze odblaskiem zachodzącego słońca, ale w mieście leżał już cień jesiennego wieczoru. Drzewa stały prawie czarne i nieruchome w cichym zmroku, wymarłymi ulicami brnęli po gruzie spóźnieni przechodnie, aleją przemykały się na jeepach wesołe patrole wojskowe.\r\n\r\nFrau Elza zapaliła papierosa po kolacji, zaciągnęła się z rozkoszą dymem i powiedziała:\r\n\r\n— Ależ, młody człowieku, przecież ja mam męża!\r\n\r\n— On zostanie powieszony — rzekł młody komendant i popatrzył surowo w zmrużone oczy kobiety.\r\n\r\n— Przecież pan nie zakochał się we mnie? — zapytała z niedowierzaniem Frau Elza.\r\n\r\n— Boże broń! — krzyknął komendant więzienia i wzdrygnął się mimo woli. Frau Elza znowu uśmiechnęła się ubawiona i spojrzeniem oceniła młodego komendanta. Był to prosty chłopiec, miał poczciwe oczy i szczerą twarz.\r\n\r\n— Nie jest pan wygłodniały erotycznie — powiedziała Frau Elza. — Czy w Ameryce…\r\n\r\n— Byłem w Ameryce agentem teatralnym — przerwał jej młody komendant.\r\n\r\n— Przecież bez kłopotu może pan mieć tutaj tyle dziewcząt, na ile panu starczy czekolady i papierosów.\r\n\r\n— Chciałbym ustanowić rekord, wieczny rekord — rzekł młody komendant. Zamyślił się na chwilę i rzekł z ożywieniem: — Niektórzy zbierali trofea wojenne, ale było ich zbyt wielu, nikt się nie wyróżnił. Oglądałem obozy, ale takich też było kilka tysięcy. Sfotografowałem się z żołnierzem rosyjskim, ale takich zdjęć armia ma setki. Spałem z dziewczętami narodów wyzwolonych, ale każdy to robił. Chcę być jedynym Amerykaninem, który miał kobietę zbierającą abażury ze skóry ludzkiej.\r\n\r\n— I żonę wisielca — dodała z ironią Frau Elza — która sama będzie niedługo wisieć.\r\n\r\n— Nikt nie pozwoli na to, żeby ciężarna kobieta została skazana na karę śmierci — rzekł twardo młody komendant więzienia.\r\n\r\n— Zdaje się, że chce mnie pan uratować? — powiedziała drwiąco Frau Elza.\r\n\r\n— Chcę zdobyć wieczny rekord — rzekł poważnie młody komendant. Frau Elza zaciągnęła się mocno papierosem i chwilę milczała. Wreszcie odrzuciła papierosa, rozdłubała tlejący się niedopałek w popielniczce i zaczęła rozpinać bluzkę.\r\n\r\n— Niech pan ustanawia rekord, panie komendancie — powiedziała.\r\n\r\nPotem młody komendant ustanowił rekord. Potem Frau Elza uniosła się na łokciu na pryczy i głaszcząc młodego komendanta po spoconym czole zapytała go z filuternym uśmiechem:\r\n\r\n— Mój drogi, czy nie chciałbyś być jedynym Amerykaninem, który dwa razy miał kobietę od abażurów i wisielca?\r\n\r\nPotem powieszono męża Frau Elzy. Potem młody komendant był jedynym żyjącym człowiekiem, który tyle razy miał kobietę zbierającą abażury z ludzkiej skóry. Potem Frau Elza zaszła w ciążę, została zwolniona z więzienia i w niedługim czasie rekord Amerykanina upadł.\r\n\r\n(Z tomu Opowiadania z książek i gazet)\r\n\r\n\r\n\r\n\r\n-----\r\nTa lektura, podobnie jak tysiące innych, dostępna jest na stronie wolnelektury.pl.\r\nWersja lektury w opracowaniu merytorycznym i krytycznym (przypisy i motywy) dostępna jest na stronie https://wolnelektury.pl/katalog/lektura/borowski-rekord/.\r\n\r\nUtwór opracowany został w ramach projektu Wolne Lektury przez fundację Wolne Lektury.\r\n\r\nWszystkie zasoby Wolnych Lektur możesz swobodnie wykorzystywać, publikować i rozpowszechniać pod warunkiem zachowania warunków licencji i zgodnie z Zasadami wykorzystania Wolnych Lektur.\r\nTen utwór jest w domenie publicznej.\r\nWszystkie materiały dodatkowe (przypisy, motywy literackie) są udostępnione na Licencji Wolnej Sztuki 1.3: https://artlibre.org/licence/lal/pl/\r\nFundacja Wolne Lektury zastrzega sobie prawa do wydania krytycznego zgodnie z art. Art.99(2) Ustawy o prawach autorskich i prawach pokrewnych.\r\nWykorzystując zasoby z Wolnych Lektur, należy pamiętać o zapisach licencji oraz zasadach, które spisaliśmy w Zasadach wykorzystania Wolnych Lektur: https://wolnelektury.pl/info/zasady-wykorzystania/\r\nZapoznaj się z nimi, zanim udostępnisz dalej nasze książki.\r\n\r\nTekst opracowany na podstawie: Tadeusz Borowski, Pożegananie z Marią i inne opowiadania, Państwowy Instytut Wydawniczy.\r\n\r\nWydawca: Fundacja Nowoczesna Polska\r\n\r\nPublikacja zrealizowana w ramach biblioteki Wolne Lektury (wolnelektury.pl).\r\n\r\nOpracowanie redakcyjne i przypisy: Paulina Choromańska, Marianna Czabator, Aleksandra Kopeć-Gryz.\r\n"
}