{
    "slug": "jakton",
    "title": "Jakton",
    "author": "Maria Konopnicka",
    "kind": "Epika",
    "epoch": "Pozytywizm",
    "genre": "Nowela",
    "content": "Maria Konopnicka\r\n\r\nJakton\r\n\r\nISBN 978-83-288-2360-0\r\n\r\n\r\nNie zawsze tak się nazywał. Duży, mały w miasteczku pamięta, że dawniej wołano na niego Lejba Rabinowicz. Tego jednak dawnego nazwiska swojego nie nosił z tak wysoko podniesioną głową, jak dziś nosi swoje przezwanie.\r\n\r\nCzy skrzynka ze szkłem, którą cały dzień dźwiga na schylonym grzbiecie, zrobiła się lżejsza? czy jemu skąd mocy przybyło? Niewiadomo; ale wyprostował się jakoś, urósł jakby, chałat ściślej podpasał, czapkę nawet w tył więcej zasuwa, odkrywając czoło wązkie a wysokie i cienkie, proste, czarne, srebrzące się już tu i ówdzie włosy. Nawet długie jego buty, z pod zatkniętego za pas chałata widne, inaczej jakoś zdają się wyglądać. W miasteczku nieraz błoto takie, że Boże ratuj, a Lejba schludny, czysty, jakby w niem nie grzęznął, tylko sobie po kamyczkach wybranych chodził. Aż dziw ludziom poprostu.\r\n\r\nDawniej, jego ciemna, rzadka, ostro zakończona broda ledwo w szabas podnosiła się tak wysoko i drżała w sobie, jakby od słów cicho szeptanych; ledwo w szabas oczy jego zmrużone, złotawe, tak daleko gdzieś, tak uparcie patrzyły przed siebie… Teraz na każdy dzień on już taki; na każdy dzień po miasteczku chodzi, jakby ciągłe świątki miał w duszy, choć chleba lekko nie je, a i ten ościsty bywa i czarny i gorzki.\r\n\r\nA zgarbi się czasem, brodę opuści i wzrok w błotnistej uliczce utopi, to niechno tylko z za węgła gdzie, albo ciemnej sieni, wyrostek jaki krzyknie za nim: »Jakton! « — to Lejba wnet się pod skrzynką swoją prostuje, twarz mu zachodzi jakby światłem jakiem, a spojrzenie jego zmrużonych, złotawych oczu, wysoko, gdzieś, ponad dachy domostw biegnie, gdzieś! nad dach bóżnicy nawet… A przecież to nazwa wcale nie zaszczytna. Mały, duży wie, że „Jakton” znaczy poprostu: błazen. Ot, durny taki w sobie, a nawet ze wszystkiem waryat. Nierzadko się też zdarza, że razem z temsłówkiem poleci za Lejbą garść piasku, błota, albo ostry kamyk; nierzadko trafi go nawet. Ba! cała „Chewra-Kedisza”, co to umarłych obmywa i grzebie, pod nogi mu pluje, że już o kahalnych nie wspomnę. A jemu tylko ta śpiczasta broda drgnie i zatrzęsie się w sobie, tylko mu po twarzy przeleci błysk nagły, a zresztą, jakby nie do niego, tak prosto idzie w swoją drogę, stukając swoim kijem czeczotkowym. Mówią, że on sam dawniej do „Chewry-Kediszy” należał i umarłych grzebał. Ale go odłączyło od siebie to stowarzyszenie. Tak samo też zrobiła „Chewra-szomri-szabas”, co wysyła w piątek wieczór swych obwoływaczy, aby stukali we drzwi, przypominając, że czas zapalać szabasowe światło; i „Chewra-talmud-thora”, co posyła biedne dziatki do chederu i „Chewra-nertumet”, co dzień i noc lampę w synagodze pali.\r\n\r\nA wszystkiego tego narobił Froim Porter swoją głupią śmiercią. Głupią i zgoła niezbożną, a nawet przeklętą.\r\n\r\nFroim Porter zdawna w miasteczku siedział, krawcem był, a grosz zarobny u Szlejfmana składał. Było tego najpierw kilka, potem kilkanaście złotych, aż po latach nędzy i pracy do tysiąca kilkuset doszło. Szlejfman tym groszem obracał, woły sprzedawał, skupował, po jarmarkach wielkich jeździł, ufność w miasteczku miał.\r\n\r\nA był Froim Porter wdowcem i dawno odumarły go dzieci jego, synowie i córki. Sam był, a sieroctwo swoje cieszył tym groszem zarobnym, jakby dziećmi i wnukami swymi. I więcej nawet. Bo w życiu swojem widział, że dzieci i wnuki rosną po to, aby odejść rodziców swoich a dziadów i dla siebie żyć; a ten grosz jego krwawy niósł po to, aby do niego, za czasem wrócić i w słodycz mu się obrócić i starość jego podpierać.\r\n\r\nI miał Froim siostrę Chaję, za talmudzistę wydaną. Ten nad księgami cały dzień się kiwał, nie pytając z czegoby chleb jadł i z czegoby jadły dzieci i żona jego. A dzieci kupa było i przybywało ich coraz.\r\n\r\nAle wiedziała o tem wszystkiem Chaja. Wiedziały o tem jej nabrzmiałe i podbite nogi, jej trzęsące się i wychudłe ręce, jej zapalone chciwością i latające jak jaskółki oczy, gardło zachrypłe od ciągłego szwargotu, czoło nie odsychające ze znoju, myśl nie spoczywająca w swej trosce ni we dnie, ni w nocy.\r\n\r\nWiedziała o tem wszystkiem Chaja, typ małomiasteczkowej żydówki, młodej jeszcze a już zwiędłej, za groszem dyszącej, umiejącej o zimnym kartoflu z cebulą, albo obwarzanku żyć, pracować, rodzić dzieci, wybiegać za zarobkiem na wsie okoliczne choćby od północka, jednym śledziem i funtem chleba żywić rodzinę dzień cały i jeszcze dziecko karmić wyschłą swoją piersią.\r\n\r\nPomimo tych wysiłków, bieda budziła Chaję i bieda spać ją kładła; bieda chroniczna, wzmagająca się każdego pierwszego dnia w miesiącu, kiedy trzeba było dwa ruble komornego z nędznej izby płacić.\r\n\r\nTe dwa ruble to był moment tragiczny życia Chai.\r\n\r\nW wigilię już dnia biegała roztargniona, wpół obłąkana prawie, myląc się w rachubie jaj, które zbierała tydzień cały po wsiach, nie umiejąca wydać reszty, głodna, spragniona, ledwo że odziana, szturchająca starsze bachory, zapominająca dać piersi niemowlęciu, a zupy z chleba mężowi talmudziście. Najlepszy wyżeł nie węszy tak za zwierzyną, ani jej tak tropi, jak ona cały ten dzień od świtu węszyła za groszem, jak ona go tropiła…\r\n\r\nZ zajadłości, z jaką gwałtem niemal wydzierała za rogatką babom z kobiałek to jaj parę, to krajankę sera, to osełkę masła, aby je sprzedać w miasteczku, przechodziła w prośby, w błaganie, w płacz rzewny. Odepchnięta chłopską ręką od wozu, powracała do niego dziesięć, dwadzieścia razy, darła się na drabki, lazła w półkoszek z tyłu, czepiała się koni. Bywało chłop jej czepiec z głowy zedrze, w kark grzmotnie, kaftan na niej poszarpie, a ona nic. Jak wszczepi wyschłe palce w półdrabek, tak biegnie za podciętą nagleszkapą, targując się i lamentując naprzemian, aż do utraty tchu w piersi, aż do piany w ustach.\r\n\r\nWpadała tak za wozem przez szlaban, przez most, koło poczty, koło apteki aż na rynek, odpychając inne żydowice, kłócąc się z niemi, pochlebiając łającemu ją chłopu, łyskając do koła niespokojnem, krwią nabiegłem okiem.\r\n\r\nIle kułaków dostała wtedy w plecy, ile razy zatoczyła się na stojące dokoła pompy sikawki, ile sińców wyniosła z takiej kampanii, tego nie liczyła nigdy. Jeśli tylko udało jej się zarobić choćby dziesiątkę, wracała do domu tryumfująca, radosna po tej poniewierce i zaczynała liczyć uzbierane przez cały miesiąc w takiż sam sposób miedziaki. Nigdy jakoś jednak więcej nad rubla naliczyć nie mogła. Po drugiego chodziła do brata. Stawała wtedy w progu jego pokorna, milcząca, nie posuwając się krokiem na izbę, u wyschłej piersi niosąc najmłodsze swoje, a brat już bez mówienia wiedział, co przyjście takie znaczy.\r\n\r\nPodnosił wtedy od roboty rudą, ciężką głowę, patrzył szklistemi, wypukłemi oczyma na przybyłą, zdejmował z palca lśniący stalowy naparstek, a dobywszy brudnego mieszka, który pod pikowym kaftanem na piersiach nosił, dobywał z niego rubla i dawał go siostrze. Rubel był zawsze papierowy i zawsze w mieszku jedyny. Chciwe, latające oczy Chai nigdy nic więcej nad owego jedynego rubla wypatrzeć nie mogły. Wszystko to odbywało się w zupełnem milczeniu.\r\n\r\nChaja brała rubla, całowała wytłuszczony rękaw braterskiego kaftana, i szlochała z cicha. Nie bronił jej tych łez i tych dzięków Froim, mieszek wszakże co rychlej pod kaftan chował, na haftki się zapinał, po naparstek sięgał, a Chaja znikała w ciemnej nizkiej sionce, chlipiąc i wzdychając.\r\n\r\nByło tak nie rok i nie dwa, aż pewnego ranka Froim, milcząc jak zawsze, w dwóch słowach niemal kawał placu od bednarzaKołkiewicza kupił i podkasawszy poły do Trojanowskiego lasu się wybrał, bale i tarcice oglądać. Obejrzał, grosze jakie miał u siebie zadatkiem dał i umówiwszy się po drodze o zwózkę kamieni na fundament, do domu pod wieczór wrócił. Tegoż jeszcze dnia zagadano w miasteczku, że się Froim Porter buduje.\r\n\r\nJakoż budował się.\r\n\r\nWysokie, niedogryzione przez kozy Kołkiewicza, chwasty wyrwano, placyk sznurem pomierzono, cztery miedzy w rogach, oznaczonych na węgły, zatknięto i zabrano się do kopania fundamentów. Od Trojanowa tymczasem chłopi wozili kamień, cieśla po placyku z fajeczką w zębach chodził, popatrywał, zwiezione belki kredą znaczył, a parobek gwiżdżąc wesoło lasował w skrzyni kurzące się wapno. Ten i ów stawał w uliczce, aby na »fabrykę« popatrzeć. Jeden kiwał głową, drugi szczęścia życzył, dzieci obstąpiły kopaczy, ot zwyczajnie jak zawsze, kiedy się coś na świecie buduje.\r\n\r\nPierwszego zaraz dnia, ba, pierwszej godziny tej »fabryki« przyleciała Chaja na placyk bez tchu, zziajana, rzuciwszy stragan starszej swej dziewczynce na ręce. Przyleciała, obrzuciła oczyma całe to państwo i aż w ręce plasnęła od dziwu. Do brata nie poszła jednak. Bała mu się narazić, a rubel miał być wkrótce potrzebny. Dopiero kiedy przyszedł pierwszy, pokorna i milcząca wsunęła się do stancyjki krawca i stanęła, jak zwykle w progu.\r\n\r\nI Froim jak zwykle mieszka dobył i siostrze papierek rublowy dał. Ale kiedy go w łokieć całować chciała, za rękę ją wziął i w milczeniu uliczkę przeszedł, w milczeniu Chaję po połowie placyku obwiódł i dopiero kiedy w czwartej miedzy stanęli, rzekł:\r\n\r\n— Słuchaj Chaja. My jesteśmy dzieci od naszych rodziców i więcej nas niema. Mnie Bóg zarobku dał, a dzieci nie dał, a tobie Bóg dzieci dał, a zarobku nie dał. To jest źle…\r\n\r\nUmilkł i zmarszczył się, jakby udzielając losowi surowej przygany.\r\n\r\nChaja poszlochała z cicha.\r\n\r\n— Sz… sz… sz… — syknął Froim. — Ty nie masz płakać teraz, ty masz mnie słuchać teraz.\r\n\r\nChaja natychmiast otarła ręką oczy, serce jej drżeć w piersi zaczęło.\r\n\r\n— To jest źle — mówił dalej marszcząc wielkie czoło Froim — Twoje dzieci są głodne i twój mąż jest głodny i ty jesteś głodna.\r\n\r\nChaja zachlipała boleśnie. Istotnie była ciągle zgłodniała; nie pamięta nawet, czy kiedy była syta…\r\n\r\n— Sz… sz… — syknął znów przeciągle Froim. — Tobie teraz nie potrzeba płakać, tobie teraz potrzeba mnie słuchać! Twoje dzieci obdarte, twój mąż obdarty i ty sama obdarta.\r\n\r\nChaja załkała głośno. Och, och, jakże dawno nie miała całych trzewików na swoich biednych, obrzmiałych od zmęczenia nogach… Jakże dawno Abramek koszuli na grzbiecie nie ma, a Hudes bez kaftana całą zeszłą zimę przebiedować musiała.\r\n\r\n— Sz… sz… sz!… — syknął Froim po raz trzeci. — Twoje dzieci nie mają własnej izby i ty nie masz własnej izby.\r\n\r\nChaja wybuchnęła gwałtownym płaczem, ściskając w ręku papierek rublowy, najwymowniejszy dowód prawdy słów braterskich.\r\n\r\n— Sz… sz… sz!… — uciszył ją Froim przeciągłem syknięciem, a kiedy się uspokoiła, tak mówił dalej.\r\n\r\n— Ty widziałaś, co ja ciebie oprowadziłem po połowie placyku i po połowie fundamentu, od tych tam dwóch miedzy do tych tu dwóch miedzy. Ten pół domu, co tu stanie na tych pół fundamentu i pół plac, nu, to będzie twój dom i twoich dzieci dom. Ja tak chcę!…\r\n\r\nPodniosł dużą, rudą głowę i zlekka wydął wargi i policzki.\r\n\r\nChaja padła na ziemię, jakby nieprzytomna, całując nogi i kolana brata. Łzy leciały, jak grad po jej wychudłej i zczerniałejtwarzy, jęk i śmiech wstrząsał jej piersią, wyschłe ręce ściskały konwulsyjnie wiszące u pustej piersi niemowlę. Była blizką szału. Jej dom! Jej dom! własny dom i męża i dzieci…\r\n\r\nZerwała się i jak obłąkana, do izby swojej biegła, nie widząc po drodze nikogo.\r\n\r\nJej dom! jej dom! jej własny, własny dom!\r\n\r\nFroim sapiąc chodził po placyku do późnej nocy.\r\n\r\nSzła odtąd fabryka z podwójnym pośpiechem. Rudy krawiec co chwila robotę rzucał i poważny, milczący, szedł na placyk, stawał, gładził brodę i patrzył na swój dom, wyrzynający się smolnym, żółtym zrębem z fundamentów. Z rzemieślnika rósł on tutaj na obywatela miasta.\r\n\r\nAle kiedy od wracającego ze stepowymi wołami Szlejfmana zażądał Porter swego zarobnego grosza, Szlejfman uroczyście wobec rabina zapewnił, że depozytu żadnego nie brał, a handel własnymi pieniędzmi prowadzi.\r\n\r\nTejże nocy zakipiało w miasteczku. Rudy krawiec powiesił się w nowej swojej posesyi na trojanowskiej belce, którą właśnie zaciągać miano.\r\n\r\n------------------------------------------------\r\n\r\n\r\n\r\nBył ranek jasny, cichy, przejrzysty. Cienki, biały sierp miesięczny dogasał wysoko na niebie, roztapiany w blaskach dnia i słońca. Nad domostwami trzepotały się gołębie, z łąk blizkich biła świeżość i woń sianokosów.\r\n\r\nLejba Rabinowicz wracał z modlitwy do domu. Śmiertelną chustę na ramionach miał, w ręku niósł Thorę w aksamitnym worku. Idąc modlił się jeszcze. Cienkie jego wargi poruszały się nierównym nerwowym szeptem, przechodzącym od czasu do czasu, jakby w brzęk pszczelny, którym chwalił Pana. Naraz stanął. Od rynku bił krzyk i niezwykła wrzawa. Jak ognisko za podmuchemwichru, to wzmaga się, to przygasa, tak krzyk ten rósł, to opadał, za podmuchem niewidzialnej burzy.\r\n\r\nStał jeszcze Lejba i słuchał, kiedy przez drogę jego przeleciał z gwizdem jeden wyrostek, potem drugi, potem kilku naraz, aż w cichą przed chwilą uliczkę wywaliła się cała tłuszcza rozhukanego żydowstwa z krzykiem, ze świstem, z wyciem, z wyrazem nienawiści w zapalonych oczach, z śliną na ustach, z błotem i kamieniami w ręku.\r\n\r\nW pośrodku niesiony przez dwóch obszarpańców, leżał na tragach obnażony trup Froima Portera. Wisielec wyglądał strasznie. Ciężka jego ruda głowa odskakiwała z głuchym łoskotem od zbitych na prędce żerdzi; grube jego nierozprostowane z śmiertelnego kurczu kolana sterczały wysoko; na sinej twarzy i w szeroko otwartych, na wierzch wysadzonych oczach, malowała się groza i okropność skonu. Twarz ta i ciało samobójcy zarzucone błotem, oplute, potłuczone kamieniami, przedstawiały ohydny widok.\r\n\r\nCofnął się przed nim w pierwszej chwili Lejba Rabinowicz. Ale wnet się opamiętał, rozepchnął wyjącą kupę, zerwał z siebie śmiertelną koszulę, rzucił ją na znieważonego trupa i workiem z Thorą przycisnąwszy, rękę na niej położył.\r\n\r\nPrzeraźliwy, okropny wrzask przeleciał po całym tłumie. Po wrzasku tym była krótka chwila ciszy, jakby bezmiernego zdumienia. W ciszy tej słychać było trwożliwy świergot wystraszonych i zapadających popod szczyty wróbli.\r\n\r\nWtedy to krzyknął ktoś po raz pierwszy owo obelżywe: Jakton!\r\n\r\n— Jakton! — wrzasnął tłum cały za nim, a tysiąc piersi podniosło się przeciw obrońcy nieszczęsnego trupa. Była chwila, w której zdawało się, że go ta tłuszcza stratuje. Zerwał mu ktoś czapkę z głowy, ktoś drugi zrzucił jarmułkę, szarpano na nim odzież i obdarto go z chałata. Złorzeczenia, wrzaski i przekleństwa zwróciłysię do niego. Bliżsi pluli mu w twarz, popychali, nawet dalsi rzucali nań błotem. Wyrostki świstały w palce, krzycząc: Jakton! Jakton!\r\n\r\nLejba Rabinowicz ani na krok się nie cofnął. Prosty, wyniosły, chudy, szedł dużym krokiem obok tragów w kamizelce tylko, z pod której z przodu i tyłu wyglądały sznurki; obnażoną głowę wysoko niósł, jedną rękę owiniętą zakonnym rzemieniem na piersiach trzymał. Drugą przyciskał na wisielcu aksamitny worek z Thorą. Ta świętość broniła od zniewag nieszczęsnego trupa.\r\n\r\nTak doszli aż za kirkut, gdzie Froim Porter w rowie zagrzebanym został, wśród klątw i złorzeczeń motłochu. Wtedy odebrał Lejba z rąk tragarzy chustę swą i Thorę, i do miasta wracał. Tłum rozdzielił się teraz. Jedni zostali za kirkutem, miotając na mogiłę samobójcy chrust suchy i kamienie polne, drudzy biegli z gwizdem i świstem za Lejbą, krzycząc: Jakton! Jakton!\r\n\r\nPrzyrastało do niego to przezwisko, jak nowa skóra na wężowym grzbiecie.\r\n\r\nPod wrzaskiem tym szedł Lejba Rabinowicz śmiałym, pewnym krokiem, zwiniętą chustę śmiertelną i Thorę pod pachą trzymając, wysoki i prosty, jakby przez tę godzinę urągowiska o głowę urósł całą.\r\n\r\nTylko pot zaschły przylepił mu do skroni czarne, rzadkie włosy, tylko blada twarz jego bledszą się jeszcze zdawała, a złotawe, zmrużone oczy patrzyły gdzieś daleko, daleko.\r\n\r\n\r\n\r\n\r\n-----\r\nTa lektura, podobnie jak tysiące innych, dostępna jest na stronie wolnelektury.pl.\r\nWersja lektury w opracowaniu merytorycznym i krytycznym (przypisy i motywy) dostępna jest na stronie http://wolnelektury.pl/katalog/lektura/jakton/.\r\n\r\nUtwór opracowany został w ramach projektu Wolne Lektury przez fundację Wolne Lektury.\r\n\r\nWszystkie zasoby Wolnych Lektur możesz swobodnie wykorzystywać, publikować i rozpowszechniać pod warunkiem zachowania warunków licencji i zgodnie z Zasadami wykorzystania Wolnych Lektur.\r\nTen utwór jest w domenie publicznej.\r\nWszystkie materiały dodatkowe (przypisy, motywy literackie) są udostępnione na Licencji Wolnej Sztuki 1.3: https://artlibre.org/licence/lal/pl/\r\nFundacja Wolne Lektury zastrzega sobie prawa do wydania krytycznego zgodnie z art. Art.99(2) Ustawy o prawach autorskich i prawach pokrewnych.\r\nWykorzystując zasoby z Wolnych Lektur, należy pamiętać o zapisach licencji oraz zasadach, które spisaliśmy w Zasadach wykorzystania Wolnych Lektur: https://wolnelektury.pl/info/zasady-wykorzystania/\r\nZapoznaj się z nimi, zanim udostępnisz dalej nasze książki.\r\n\r\nTekst opracowany na podstawie: Z jednego strumienia. Szesnaście nowel przez dziesięciu autorów z przedmową Elizy Orzeszkowej, Warszawa 1905, Skład główny w księgarni E. Wende i Spółka.\r\n\r\nWydawca: Fundacja Nowoczesna Polska\r\n\r\nPublikacja zrealizowana w ramach projektu Wolne Lektury (http://wolnelektury.pl) na podstawie tekstu dostępnego w serwisie Wikiźródła (http://pl.wikisource.org). Redakcję techniczną wykonała Paulina Choromańska, a korektę ze źródłem wikiskrybowie. Dofinansowano ze środków Ministra Kultury i Dziedzictwa Narodowego.\r\n\r\nISBN-978-83-288-2360-0\r\n",
    "short_description": null,
    "summary": null,
    "characters": null,
    "test_questions": null,
    "motifs": null
}