{
    "slug": "perec-opowiadania-chasydzkie-i-ludowe-fartuch",
    "title": "Fartuch",
    "author": "Icchok Lejb Perec",
    "kind": "Epika",
    "epoch": "Modernizm",
    "genre": "Opowiadanie",
    "content": "Icchok Lejb Perec\r\n\r\nOpowiadania chasydzkie i ludowe\r\nFartuch\r\ntłum. Michał Friedman\r\n\r\n\r\n\r\nNogami człowiek stoi na ziemi, głową sięga do niebios.\r\n\r\nWszystko zależy od tego, gdzie mieści się serce.\r\n\r\nJeśli jest przy nogach, pragnienie człowieka ogranicza się do spraw ziemskich, „prochu i pyłu”. Serce położone blisko głowy budzi w człowieku pragnienie i dążenie do „wyższych światów”.\r\n\r\nŻyd spełniający „Ze śmieci podnosi biedaka” — podnosi swoje dążenia i pragnienia z ziemskiego błota i śmieci ku wyżynom.\r\n\r\nOpasany plecionym sznurem, dzieli swoje ciało na dwie części i powiada: „Serce moje, masz należeć do głowy!”.\r\n\r\nWtedy nie mają nad nim władzy ani diabły, ani Lility, ani, uchowaj Bóg, dybuk.\r\n\r\nW tym także celu kobiety noszą fartuchy.\r\n\r\nI proszę nie lekceważyć sprawy z fartuchem.\r\n\r\nRachyw to miasteczko położone niedaleko Opatowa. O błogosławionej pamięci cadyku z Opatowa z pewnością słyszeliście.\r\n\r\nMieszkańcy miasteczka leżącego nad Wisłą utrzymują się z handlu drzewem pochodzącym z okolicznych lasów, spławianych Wisłą do Gdańska. Wtedy był to handel na wielką skalę.\r\n\r\nPrzebywali tam gdańscy kupcy, wielcy szanowani panowie. Spełniali nakaz „I żeby żył z tobą twój brat”.\r\n\r\nŻył więc dzięki nim makler, księgowy w lesie, szyper wiozący noże do młyna w Królewcu, gdzie cały towar przejmował już od nich Niemiec. Słowem całe miasteczko żyło dzięki nim.\r\n\r\nZimą idą w ruch sanie. Ze wszystkich lasów ciągną przez miasteczko do brzegu rzeki fury z drewnem wszelkiego rodzaju. Kloce, podkłady, belki. W drodze powrotnej do domu chłop urządza sobie postój na rynku. Zarabia wtedy karczmarz za czarkę wódki z zakąską. Zarabia właściciel sklepiku żelaza. Chłop płaci za kosę, za jakiś niezbędny kawał żelaza… miasteczko zarabia na soli, na smarze… kowal (również Żyd) naprawia albo przybija nową podkowę.\r\n\r\nJednym słowem chłop daje zarobić na chleb.\r\n\r\nMijają miesiące zimowe i mróz puszcza.\r\n\r\nCiepły wiaterek rozpędza chmury i słońce zaczyna powoli wyłazić ze swojej chmurowej skorupy. Letnie ożywienie zapowiada swoje nadejście. Miejscowi przewoźnicy tratew zaczynają przygotowywać się do rejsu. Z bliskich miasteczek także przybywają właściciele łodzi. Zarabia właściciel domu zajezdnego. Wszyscy szykują się do drogi. Trzeba więc udać się do sklepikarzy. W drodze potrzebne będą: koszerna wędzonka, tłuszcz, sól, krupa, beczka wódki — wałówka dla flisaków. Słowem zaczyna się ruch nad brzegiem Wisły. Chłopi przybywają ze wsi. Każdy ze swoją siecią, żeby złowić rybę. Każdy ze swoją patelnią, żeby usmażyć złowioną rybkę. Każdy ustawia sobie budkę ze słomy.\r\n\r\nNa rynku od świtu do zmroku huczy od uderzeń młotów i siekier. To od zbijania drewna.\r\n\r\nPewnego dnia w środku nocy — zaczyna nagle grzmieć: Wisła rusza, lód pęka, wiatr wieje. Mija jeszcze kilka dni: wiatr zrobił swoje, słońce swoje, chłop zaś pomógł krze za pomocą kilofa i łopaty odpłynąć. Rzeka jest wolna. Spuszczają tratwy. Na rzece płyną już inne tratwy. Wre i kipi życie na brzegu rzeki. Biedna Żydówka z miasteczka utrzymuje się ze swojej placówki na brzegu: sprzedaje owoce, jarzyny, sól. Ukradkiem — gorzałkę.\r\n\r\n\r\n\r\n\r\n\r\nZapewne myślicie, żem zapomniał o fartuchu. Nic podobnego. Chciałem najpierw opisać miasteczko, w którym rzecz się wydarzyła.\r\n\r\nOtóż w tym miasteczku zmarł kiedyś dajan. Niewiele po sobie pozostawił: wdowę i jedną tylko sierotkę… Gmina zaangażowała natychmiast nowego sędziego i ten zobowiązał się przekazywać wdowie i sierotce jedną czwartą swojej pensji. Zobowiązał się, ale słowa nie dotrzymał. Zbyt wysoka nie była jego pensja, natomiast potomstwem obarczony był nielicho. Podnosi wdowa krzyk w gminie. Rada w radę i gmina postanawia dać jej kilka złotych, żeby sobie urządziła stragan nad brzegiem rzeki. Właśnie umarła jakaś straganiarka i znalazła się dla niej posada. I tak się rzeczy potoczyły. Wdowa postawiła sobie stragan, jej córka, sierota, nosi za nią koszyki tam i z powrotem i bacznie obserwuje ręce klientów. I nie ma sprawy. Kiedy jej mąż żył i zarabiał jako sędzia, też im się nie przelewało. Przy śledziu, bywało, palce sobie przecinali… z głodu, powiadają, jeszcze nikt nie zszedł z tego świata. Tylko ta dziewczyna, jej córka! Rośnie, na psa urok, jak na drożdżach. Zdarza się, że usłyszy jakieś mocne gojskie powiedzonko i wtedy odczuwa kłucie w całym ciele. A kiedy chłop jakiś podejdzie do niej z rękami, odskakuje jak sparzona, gotowa oczy mu wydrapać.\r\n\r\nI jaki będzie koniec?\r\n\r\nCzy znowu odwoływać się do gminy? Czy ją posłuchają?\r\n\r\nWzdycha wdowa i patrzy w niebo. Patrzy w górę i wzdycha.\r\n\r\nNie na próżno wzdycha. Jest ucho, które słyszy. I oto pewnego dnia, w wieczór kończący sobotę usłyszała od sąsiadów, że zastanawiają się, czy pora wybrać się do rzeki. Nagle otwierają się drzwi:\r\n\r\n— Dobrego tygodnia — woła swat Pinie, który ukazał się na progu.\r\n\r\n— Dobrego tygodnia! Dobrego roku! — rewanżuje mu się wdowa. Nie wierzy własnym oczom. — Proszę usiąść, reb Pinie… Surele, córeczko wytrzyj krzesło…\r\n\r\nSurele udaje, że nie słyszy. Odwraca się bowiem, zdążywszy przedtem objąć gościa złym spojrzeniem.\r\n\r\nReb Pinie uśmiecha się.\r\n\r\n— Wszystkie one tak postępują!\r\n\r\nKrzesło przeciera sama wdowa.\r\n\r\n— I co dobrego przynosi nam reb Pinie?\r\n\r\nSerce wali w niej młotem. Reb Pinie siada na krzesło, rozdziela palcami brodę na dwie części. Na lewą i prawą. Uśmiecha się jeszcze raz i powiada:\r\n\r\n— Bardzo dużo dobrego!\r\n\r\n— Mianowicie?\r\n\r\n— Wyobraźcie sobie, mianowicie, że wdowiec reb Mendel wrócił z lasu do domu… gonię za nim już od dłuższego czasu: Żyd nie powinien tak długo żyć bez żony… owszem jego żona nieboszczka była kobietą cnotliwą, miała złote ręce… wszystko prawda, ale tak długo obejść się bez żony nie można… a dzieciaki… po prostu zbrodnia… podrzucić sąsiadce pięcioro niebożąt, gdy ta sama ma sześcioro… Żyd wraca na sobotę do domu, a tu dziecięta podrapane, wygłodniałe.\r\n\r\nJa gonię za nim, podsyłam mu nawet ludzi ogólnie szanowanych, zajmujących poważną pozycję, a on ciągle odkłada decyzję. Wciąż zwleka. „Jak to — łapię go za klapy marynarki — przecież z pana już nie młodzieniaszek… jeśli nie teraz, to kiedy?” Be, me, on nie ma czasu… To trzeba skończyć pracę w lesie, to uporać się z pracą na brzegu… Słowem wykręca się, jak może! Swatam mu konkretną osobę, słucha i zapisuje w notesie. Sprawdzi — powiada — i popyta ludzi. Ale nic z tego. Nic nie zrobił. Kandydatka ginie wśród zapisów kubików w notesie.\r\n\r\nTego piątku wrócił wcześniej niż zwykle z lasu, ogląda drewno na brzegu i na kogoś zwrócił uwagę.\r\n\r\n— Na kogo?\r\n\r\nReb Pinie zażył szczyptę tabaki i powiada:\r\n\r\n— Na waszą jedynaczkę.\r\n\r\nStojąca obok łóżka Sara na dźwięk tych słów rzuca się na posłanie twarzą do ściany.\r\n\r\n— Tak, właśnie tak postępują wszystkie niewiasty! — śmieje się Pinie.\r\n\r\n— To co z tego? — pyta z drżeniem w głosie wdowa.\r\n\r\n— Co z tego? Ano nic… sobota to sobota… po hawdali posyła po mnie. Idź — powiada — do wdowy po sędzim i wyswataj mi jej córkę. Ja tymczasem jadę z powrotem do lasu. (Furmanka stała już gotowa do jazdy). — Kiedy powrócę, z Bożą pomocą, pojadę do niej w towarzystwie dziesięciu Żydów. Zaniosę jej gościniec.\r\n\r\nReb Pinie zażywa znowu szczyptę tabaki… Wdowa czeka z otwartymi ustami aż do końca jego słów:\r\n\r\n— I jak Bóg da, odbędą się zaręczyny.\r\n\r\nZ ust Surele wyrywa się bolesny okrzyk. Przypada do niej matka, obejmuje, całuje i stara się na siłę ją przekonywać:\r\n\r\n— Córeczko, co za szczęście. Przecież to prawdziwa kopalnia złota… nie zasłużyłyśmy, dalibóg, na taką łaskę… Chyba że twój ojciec zza grobu postarał się o to.\r\n\r\nSurele wyrywa się z objęć matki. Zeskakuje z łóżka i szlochając wybiega z domu. Wdowę z początku ogarnia przerażenie. Trwa to niedługo. Po chwili uśmiech pojawia się na jej twarzy. Przypomina sobie słowa swata i powiada:\r\n\r\n— Postąpiła tak jak wszystkie dziewczęta w podobnej sytuacji, wszystkie tak reagują.\r\n\r\n— Tak samo postępują! Tak samo! — bąka pod nosem reb Pinie.\r\n\r\nŻyczy wdowie „dobrego tygodnia” i wychodząc całuje mezuzę.\r\n\r\nWdowa zagłębia się w myślach. Patrzy przez okno na niebo. Jest wdzięczna Bogu. Mruczy pod nosem.\r\n\r\n— Dobra rzecz! Dobra nowina!\r\n\r\nI byłaby to nawet dobra rzecz, gdyby nie ten fartuch…\r\n\r\nI gdyby nie ten brzeg…\r\n\r\nBo gdy słońce zachodzi, na brzegu robi się radośnie i wesoło. Fajrant. Chłopi rozpalają przed swoimi słomianymi budkami ogień z odpadów drewna, wyjmują z budek patelnie i każdy smaży sobie swoją rybę. Jedzenie poszło w smak. Noc jest piękna, gwiaździsta. Chłop do czytania Pisma nie ma głowy…\r\n\r\nZaczynają więc śpiewać. Wnet u jednego znajduje się fujarka, u drugiego skrzypce. Gra muzyka. Nie zaszkodzi łyczek gorzały. Nogi same ruszają w tan. Słowem — „hulaj dusza”…\r\n\r\nW taką noc wybierają się młodzi ludzie i kawalerowie z miasteczka na spacer lub do kąpieli w rzece. Przysłuchują się śpiewom, przyglądają się. Czasami przychodzą tu również dziewczęta… nic dobrego z takich rzeczy nie wychodzi. Czasem jakaś dziewczyna, jeśli nikt tego nie zauważy, podchodzi bliżej ucztujących chłopów. Na jej widok chłopak pozwala sobie na żarcik, czasami wciąga ją do tanecznego koła. Mało co się wtedy może dziać.\r\n\r\nStrzeż nas Panie Boże…\r\n\r\nKiedyś, dawno temu, na wiele lat przed opisywaną przeze mnie historią, wydarzyła się w tym miejscu brzydka sprawa. Bardzo nawet brzydka i to z dziewczyną z dobrego domu, dziewczyną, która miała być wydana za mąż.\r\n\r\nOpowiadano o niej po cichu, że ściskała się z jakimś chłopem na brzegu. Gadano, najpierw szeptem, potem głośno, aż doszło do uszu jej ojca i matki. Ci nie uwierzyli, ale zaczęli jej pilnować. Stali się czujni. Wieczorem wszyscy siedzą w domu. Ojciec odmawia modlitwę popołudniową minche i wieczorną maariw w domu.\r\n\r\nPierwszy dzień mija w porządku. Nic się nie dzieje. Drugi tak samo. Trzeciego dnia jednak okazuje się, że dziewczyna nie może usiedzieć w domu. Bierze szal.\r\n\r\n— Dokąd idziesz?\r\n\r\n— Do koleżanki.\r\n\r\nZabierają jej szal i powiadają:\r\n\r\n— Nieprawda, idziesz na brzeg rzeki.\r\n\r\n— Niech będzie na brzeg. Co was to obchodzi?\r\n\r\nGadu, gadu, dziewczyna przyznaje się: tańczy tam i śpiewa. Ma za kochanka chłopa. On się z nią ożeni. Ona się wychrzci…\r\n\r\nBiorą rodzice sznur od wieszania bielizny i przywiązują ją do łóżka. Nic innego, jak tylko dybuk wstąpił w dziewczynę. Skoro świt zawiozą ją do cadyka z Opatowa.\r\n\r\nTymczasem na brzegu wciąż rozlega się pytanie: „Gdzie jest Malka (tak nazywała się dziewczyna). Bez niej jakoś smutno. Tak pięknie tańczy i śpiewa. A kiedy rozpuszcza włosy to »żyć nie umierać«”.\r\n\r\nWyprawiają chłopi do miasteczka posłańca, żeby się dowiedział, co się z nią stało. Posłańcem rzecz jasna jest jej kochanek.\r\n\r\nWraca i podnosi raban. Był przed jej domkiem, zajrzał przez okienko do środka.\r\n\r\nOpowiada, co tam zobaczył:\r\n\r\n— Kochana Malka leży związana. Usta ma zatkane szmatą… biją ją.\r\n\r\nSłysząc to, chłopi jak jeden mąż zrywają się z miejsca i biegną ratować kochaną Malkę. Biegną przez rynek. Na ten widok powstaje zamieszanie w miasteczku. Krzyk:\r\n\r\n— Chłopi napadają!\r\n\r\nMieszkańcy w mig zdejmują towar ze straganów. Zamykają sklepy. Zamykają się w domach za zaryglowanymi drzwiami.\r\n\r\nBudzą się rano ze snu. Wstają, wychodzą na ulicę i dowiadują się:\r\n\r\n— Malka została zabrana. Matka śmiertelnie zachorowała. Ojciec przez noc osiwiał.\r\n\r\nStarzy Żydzi wzdychają: „Gułes — diaspora — niewola”.\r\n\r\nMłodzi Żydzi jednak podnoszą krzyk. Formują grupę, uzbrajają się w kije i kamienie, i biegną do brzegu, żeby odbić żydowską córę.\r\n\r\nWybucha walka na brzegu. Żydzi mają przewagę. Biją się w imię Boga zastępów. Chłopom na brzegu jednak udaje się zawiadomić swoich na przedmieściu. Ci przychodzą z pomocą. W rękach mają widły. Towarzyszą im psy. Rycerze Izraela dają nogę i ledwo z życiem uchodzą.\r\n\r\nMatka Malki tej nocy umarła. Ojciec zamknął dom na wszystkie spusty i wyruszył w świat. Dopiero tuż przed nastaniem zimy chłopi opuścili brzeg i udali się każdy do swojej wsi, do swojej żony i swoich dzieci.\r\n\r\nI nie wiadomo, co się dalej stało z dziewczyną. Czy w tym czasie obrzydła im albo, bojąc się, że pobiegnie za nimi do wsi, wrzucili ją do wody, czy też opuszczona przez wszystkich sama się utopiła.\r\n\r\nNa długo przed Strasznymi Dniami rybacy wyłowili z rzeki sieć, a w niej wzdęte ciało dziewczyny z przywiązanym do szyi kamieniem. Nie do poznania.\r\n\r\nCiało pogrzebali za płotem. Z grzesznej duszy powstał dybuk…\r\n\r\nPierwsza zobaczyła dziewczynę w nowej postaci żona gabego w okresie Selichot.\r\n\r\nLedwo z życiem uciekła i w kobiecej części bóżnicy zwanej babińcem, opowiedziała o tym, jak z cmentarza, zza płotu wyszła. Przeszła przez rynek i podeszła do swego domu. Zapukała w drzwi, czekając na głos z wewnątrz. Nie doczekawszy się głosu, podeszła do okienka i zapukała w szybę. Nic. Nikt się nie odezwał. Zaczęła wtedy krzyczeć: „Mamo! Tato!”. I paznokciami podrapała sobie twarz. Zaraz po tym ktoś w miasteczku zachorował. Posłano służącą do apteki po lekarstwa. Ta nie wraca. Rano znajdują ja przed znanym domkiem zemdloną.\r\n\r\nOcucona opowiada:\r\n\r\n— Zobaczyłam… płonące jak głownie oczy. Włosy rozwichrzone na całunie… Paznokciami grzebie w drzwiach. I wzdycha: „Tatusiu, mamusiu!”.\r\n\r\nPotem następni ją zobaczyli. Coraz więcej ludzi ją widziało. Powoli wszyscy się do dybuka przyzwyczaili… A bez fartucha żadna kobieta w miasteczku już za drzwi nosa nie wychylała. Żeby dybuk nie uzyskał władzy nad nią.\r\n\r\nA kiedy związek małżeński nie jest taki, jak w niebie zapisano, nie jest właściwym związkiem. I oto zdarza się taka historia:\r\n\r\nPewnego wieczoru Surele zanosi do domu koszyki. Matka zatrzymała się przy straganie. Myśli sobie Surele, że warto tymczasem napalić w kuchni. Nim się jednak obejrzała, wpada do domu matka z okrzykiem radości:\r\n\r\n— Córeczko, już więcej koszyków nie będziesz dźwigała. Do brzegu, do kramu nie będziesz chodziła.\r\n\r\nTwarz Surele pokryła się bladością.\r\n\r\n— Co się stało, mamusiu?\r\n\r\n— Co się stało? Twój narzeczony wrócił z lasu. Polecił przekazać nam tę nowinę. Reb Pinie spotkał mnie przed drzwiami. Zaraz nadejdzie.\r\n\r\nPrzyjdzie z minjanem Żydów i z poczęstunkiem. Zgodnie z tym, co obiecał.\r\n\r\nI Surele znowu rzuca się z płaczem na łóżko.\r\n\r\n— Płacz córeczko, płacz. Wypłacz sobie szczęście. Szczęście, które by świeciło jak słońce, a ja przy tobie także odżyję. I słyszysz, córeczko, on już nadchodzi z poczęstunkiem, ale ja też nie chcę pozostać z pustymi rękami. Ja też coś dam…\r\n\r\nPrzyniosłam kilka śledzi i trochę kartofli w mundurkach ugotuję.\r\n\r\nZanurza Surele twarz w poduszce…\r\n\r\n— Leż, Surele, leż córeczko, ja w twoim wieku też płakałam. Też myślałam, Bóg wie, jakie strachy czyhają na mnie w życiu.\r\n\r\nI zaraz zabiera się do roboty. Zapala ogień w kuchni, stawia garnek z kartoflami na fajerce. Ogień trzaska wesoło i woda w garnku zaczyna kipieć. Trzeba ją już odcedzić. Nagle przypomina sobie: sól. Zupełnie zapomniałam o niej.\r\n\r\n— Córuchno, Sarciu, korono ty moja, bądź taka dobra i skocz do sklepu po sól.\r\n\r\nSurele nie reaguje. Matka przypada do niej i zaczyna całować. Powołuje się przy tym na religijny nakaz „czcij matkę swą”.\r\n\r\n— Jeśli nie chcesz, to odcedź kartofle, a ja skoczę po sól.\r\n\r\nWstaje wtedy Surele z łóżka i idzie po sól.\r\n\r\nMija chwila, mija druga chwila, mija trzecia, kartofle już odcedzone, a Surele nie wraca. A sklep jest tuż naprzeciw domu. Biegnie wdowa do drzwi, otwiera je i patrzy to na sklep, to na podwórze przy sklepie. Surele jak nie ma, tak nie ma. Woła więc: „Surele, Surele!” Nikt nie odpowiada. Ogarnia ją strach. Bierze szal i wybiega z domu. Serce jej podpowiada że, uchowaj Bóg, coś niedobrego się zdarzyło.\r\n\r\nA serce matki posiada coś z proroka.\r\n\r\nI rzeczywiście wydarzyło się nieszczęście.\r\n\r\nKiedy Surele leżała w łóżku rozwiązał jej się zapewne sznurek od fartucha i idąc podwórzem do sklepu nie poczuła, jak z niej spadł. A kiedy weszła do sklepu i otworzyła usta, żeby powiedzieć „sól”, wydobył się z nich okrzyk podobny do krzyku chłopów na brzegu: „Hu! Ha!”.\r\n\r\nDybuk wszedł w nią przez otwarte usta.\r\n\r\nZrywa z głowy chustę i włosy rozwichrzone spadają jej na szyję i ramiona.\r\n\r\nI oczy zaczynają płonąć ogniem niczym czarne rozżarzone węgielki.\r\n\r\nWyskakuje ze sklepu i gromkim głosem zaczyna śpiewać rozpustną piosenkę, nieraz słyszaną od chłopów na brzegu rzeki. I puszcza się w tan na rynku. I znowu wydaje ryk: „Hu! Ha!”.\r\n\r\nI pędem biegnie do brzegu rzeki. Kiedy jej matka wyszła z domu, rynek był jakby zdrętwiały. Sklepikarka zdrętwiałym palcem wskazała jej drogę do brzegu.\r\n\r\n\r\n\r\n\r\n\r\nTych Rycerzy Izraela Żydzi nie będą już ratowali… pamiętają o tamtej walce. Kręcą się jeszcze po ziemi starzy Żydzi. Jeden bez ucha, drugi z połówką nosa… i wzdychają.\r\n\r\nWdowa jednak jest matką. Biegnie więc, na nic nie zważając.\r\n\r\nPrzybiegłszy na miejsce, zastaje córkę w środku tańczącego koła. Jedną gołą ręką oplata szyję i drugą obejmuje młodego chłopaka.\r\n\r\nTańczy z nim. Chłopek gwiżdże na fujarce, skrzypce grają, chłopi przyklaskują rękami i przytupują nogami.\r\n\r\nMatka jest matką, więc jednym skokiem przebija się do środka koła.\r\n\r\n— Ludzie — krzyczy — ludzie bandyci, ludzie mordercy! Czy nie widzicie, że jest opętana, że wstąpił w nią dybuk?\r\n\r\nPrzed matką chłopi się rozstępują. Jej głos napawa ich strachem. Słowo *dybuk* wywiera wrażenie. Fujarka milknie, skrzypce zamierają. Ona podbiega do córki i odrywa ją od chłopa. Odpycha go na bok i woła do tłumu:\r\n\r\n— Popatrzcie na jej oczy, na jej rozwichrzone włosy. Zobaczcie, jak ciało jej się trzęsie. Oszalała. Dybuk. Z kim tańczycie? Gdzie są wasze oczy? Jeszcze nie minęło pół godziny, jak dybuk wstąpił w nią. Miały się odbyć zaręczyny. Z bardzo bogatym człowiekiem. Prawdziwa kopalnia złota. Posłałam ją po sól… na rynku wstąpił w nią dybuk. Być może dybuk Malki.\r\n\r\nTo robi jeszcze większe wrażenie.\r\n\r\nChłopi zaczynają się wycofywać. Każdy śpieszy do siebie, do domu. Matka coraz mocniej przyciska córkę do swojej piersi.\r\n\r\n— Nie bój się, córuchno, nie trzęś się. Jutro, za pomocą Jego Imienia, wypędzę z ciebie dybuka.\r\n\r\nI półżywą zaprowadza do domu.\r\n\r\n\r\n\r\n\r\n\r\nOpatowski cadyk, oby jego pamięć była błogosławiona, przysłał staremu rabinowi z miasteczka swoją laskę i pouczył, jak wypędzić dybuka.\r\n\r\nI zaraz, jak tylko słońce się pojawiło, zabrano się do rzeczy.\r\n\r\nSzames stukaniem w okiennice zwoływał ludzi do bóżnicy. Ta wkrótce wypełniła się po brzegi. W babińcu również było tłoczno jak nigdy.\r\n\r\nNa stół bimy położono deskę służącą do mycia zmarłych przed pochówkiem.\r\n\r\nNa tę deskę położyli Surele i przykryli ją czarną narzutą.\r\n\r\nPo chwili miejscowy rabin, trzymając w ręku laskę opatowskiego cadyka, wstąpił na schodki prowadzące do Świętej Szafy, po czym odwrócił się twarzą do bimy.\r\n\r\nStoi i cicho szepcze należne słowa i nagle, uderzając trzy razy laską w schodek, woła:\r\n\r\n— Dybuku, wyjdź!\r\n\r\nZebranych w bóżnicy ogarnia strach. Dybuk jednak nie reaguje. Milczy.\r\n\r\nRabin znowu wydaje rozkaz:\r\n\r\n— Dybuku, wyjdź! Nakazuję ci, żebyś natychmiast opuścił ciało tej dziewczyny!\r\n\r\nTłum drży ze strachu. W babińcu kilka kobiet zemdlało, a dybuk jak milczał, tak milczy.\r\n\r\nZa trzecim jednak razem, kiedy stary rabin wspomniał o Sądzie Bożym w niebiosach i zagroził, że rzuci na niego klątwę, którą poprze opatowski cadyk, dybuk westchnął spod czarnej narzuty i zawołał:\r\n\r\n— Nie mogę, rabinie.\r\n\r\n— Dlaczego?\r\n\r\n— Którędy mam wyjść? Przez drzwi? Tam przecież stoi Baal hanes. Tam też pali się wieczna lampa.\r\n\r\n— Przez okno!\r\n\r\n— Wszystkie szyby są całe.\r\n\r\nWłaśnie kilka dni temu szklarz za wygraną na loterii wstawił nowe szyby do okien.\r\n\r\nChwyta rabin laskę i rzuca nią w okno. Szyba rozpryskuje się na drobne kawałeczki.\r\n\r\nI dybuk wyszedł.\r\n\r\nKiedy jednak zdjęto czarną narzutę, Surele już nie żyła.\r\n\r\n\r\n\r\n\r\n-----\r\nTa lektura, podobnie jak tysiące innych, dostępna jest na stronie wolnelektury.pl.\r\nWersja lektury w opracowaniu merytorycznym i krytycznym (przypisy i motywy) dostępna jest na stronie http://wolnelektury.pl/katalog/lektura/perec-opowiadania-chasydzkie-i-ludowe-fartuch.\r\n\r\nUtwór opracowany został w ramach projektu Wolne Lektury przez fundację Wolne Lektury.\r\n\r\nWszystkie zasoby Wolnych Lektur możesz swobodnie wykorzystywać, publikować i rozpowszechniać pod warunkiem zachowania warunków licencji i zgodnie z Zasadami wykorzystania Wolnych Lektur.\r\nTen utwór jest udostępniony na licencji Creative Commons Uznanie Autorstwa - Na Tych Samych Warunkach 3.0.PL: http://creativecommons.org/licenses/by-sa/3.0/\r\nWszystkie materiały dodatkowe (przypisy, motywy literackie) są udostępnione na Licencji Wolnej Sztuki 1.3: https://artlibre.org/licence/lal/pl/\r\nFundacja Wolne Lektury zastrzega sobie prawa do wydania krytycznego zgodnie z art. Art.99(2) Ustawy o prawach autorskich i prawach pokrewnych.\r\nWykorzystując zasoby z Wolnych Lektur, należy pamiętać o zapisach licencji oraz zasadach, które spisaliśmy w Zasadach wykorzystania Wolnych Lektur: https://wolnelektury.pl/info/zasady-wykorzystania/\r\nZapoznaj się z nimi, zanim udostępnisz dalej nasze książki.\r\n\r\nTekst opracowany na podstawie: Icchok Lejbusz Perec, Opowiadania chasydzkie i inne, tłum. Michał Friedman, Wydawnictwo Dolnośląskie, Wrocław 1997.\r\n\r\nWydawca: Fundacja Wolne Lektury\r\n\r\nPublikacja zrealizowana w ramach projektu Wolne Lektury (http://wolnelektury.pl). Reprodukcja cyfrowa wykonana przez Fundację Nowoczesna Polska z książki udostępnionej przez Fundację im. Michała Friedmana. Dofinansowano ze środków Programu Archiwistyka Społeczna Narodowego Instytutu Audiowizualnego.\r\n\r\nOpracowanie redakcyjne i przypisy: Wojciech Kotwica, Aleksandra Sekuła.\r\n"
}